[
    {
      "text": "I'm not afraid to die. I just don't want to be there when it happens.",
      "author": "Woody Allen"
    },
    {
      "text": "Live as if you were to die tomorrow; learn as if you were to live forever.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "Maybe this world is another planet's hell.",
      "author": "Aldous Huxley"
    },
    {
        "text": "Knowledge is power.",
        "author": "Sir Francis Bacon"
    },
    {
        "text": "Behind every great fortune there is a crime.",
        "author": "Honore de Balzac"
    },
    {
        "text": "Our greatest glory is not in never falling, but in rising every time we fall.",
        "author": "Confucius"
    },
    {
        "text": "When one door closes, another opens; but we often look so long and so regretfully upon the closed door that we do not see the one which has opened for us.",
        "author": "Alexander Graham Bell"
    },
    {
        "text": "Only a fool learns from his own mistakes. The wise man learns from the mistakes of others.",
        "author": "Otto von Bismarck"
    },
    {
        "text": "Ability is nothing without opportunity.",
        "author": "Napoleon Bonaparte"
    },
    {
        "text": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.",
        "author": "Winston Churchill"
    },
    {
        "text": "I never think of the future. It comes soon enough.",
        "author": "Albert Einstein"
    },
    {
        "text": "Choose a job you love, and you will never have to work a day in your life.",
        "author": "Confucius"
    },
    {
        "text": "Nothing in life is to be feared; it is only to be understood.",
        "author": "Marie Curie"
    },
    {
        "text": "Have no fear of perfection; you'll never reach it.",
        "author": "Salvador Dali"
    },
    {
        "text": "It is not the strongest of the species that survives, nor the most intelligent, but the one most responsive to change.",
        "author": "Charles Darwin"
    },
    {
        "text": "Genius is one percent inspiration and ninety-nine percent perspiration.",
        "author": "Thomas Edison"
    },
    {
        "text": "Only two things are infinite - the universe and human stupidity, and I'm not sure about the former.",
        "author": "Albert Einstein"
    },
    {
        "text": "Respect yourself and others will respect you.",
        "author": "Confucius"
    },
    {
        "text": "A business that makes nothing but money is a poor kind of business.",
        "author": "Henry Ford"
    },
    {
        "text": "To accomplish great things, we must not only act but also dream; not only plan but also believe.",
        "author": "Anatole France"
    },
    {
        "text": "Теперь, когда мы научились летать по воздуху, как птицы, плавать под водой, как рыбы, нам не хватает только одного: научиться жить на земле, как люди.",
        "author": "Бернард Шоу"
    },
    {
        "text": "Стремись не к тому, чтобы добиться успеха, а к тому, чтобы твоя жизнь имела смысл.",
        "author": "Альберт Эйнштейн"
    },
    {
        "text": "Три вещи никогда не возвращаются обратно — время, слово, возможность. Поэтому: не теряй времени, выбирай слова, не упускай возможность.",
        "author": "Конфуций"
    },
    {
        "text": "Бояться надо не смерти, а пустой жизни.",
        "author": "Бертольд Брехт"
    },
    {
        "text": "Сколько бы мудрых слов ты ни прочел, сколько бы ни произнес, какой тебе от них толк, коль ты не применяешь их на деле?",
        "author": "Будда"
    },
    {
        "text": "Лучше хранить молчание до тех пор, пока не спросят, чем говорить до тех пор, пока не попросят замолчать.",
        "author": "Восточная мудрость"
    },
    {
        "text": "Пора перестать ждать неожиданных подарков от жизни, а самому делать жизнь.",
        "author": "Л.Н.Толстой"
    },
    {
        "text": "Ничто так сильно не разрушает человека, как продолжительное бездействие.",
        "author": "Аристотель"
    },
    {
        "text": "Один из законов жизни гласит, что как только закрывается одна дверь,открывается другая. Но вся беда в том, что мы смотрим на запертую дверь и не обращаем внимания на открывшуюся.",
        "author": "Андре Жид"
    },
    {
        "text": "Птицы поднимаются выше, когда летят против ветра.",
        "author": "Уинстон Черчилль"
    },
    {
        "text": "Любовь - самая сильная из всех страстей, потому что она одновременно завладевает головою, сердцем и телом.",
        "author": "Вольтер"
    },
    {
        "text": "Ты можешь убежать от обстоятельств и людей, но ты никогда не убежишь от своих мыслей и чувств.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "text": "Как хорошо прожитый день даёт спокойный сон, так с пользой прожитая жизнь даёт спокойную смерть.",
        "author": "Леонардо да Винчи"
    },
    {
        "text": "Ничто так не обманывает нас, как наше мнение.",
        "author": "Леонардо да Винчи"
    },
    {
        "text": "Значительные проблемы, стоящие перед нами, не могут быть решены на том же уровне мышления, на котором мы их создали.",
        "author": "А. Эйнштейн"
    },
    {
        "text": "Счастлив не тот, кто имеет всё лучшее, а тот, кто извлекает всё лучшее из того, что имеет.",
        "author": "Конфуций"
    },
    {
        "text": "Отличный способ проверить человека - это довериться ему.",
        "author": "Эрнест Хемингуэй"
    },
    {
        "text": "Неудача - это просто возможность начать снова, но уже более мудро.",
        "author": "Генри Форд"
    },
    {
        "text": "Первый человек, бросивший ругательство вместо камня, был творцом цивилизации.",
        "author": "Зигмунд Фрэйд"
    },
    {
        "text": "Человек ценен, когда его слова совпадают с его действиями.",
        "author": "Оскар Уайльд"
    }
]  